const news = [
  {
    img: "/img/covid19.jpg",
    title: "COVID-19 в продукте МЕДИАЛОГ.КОЛЛЕКЦИЯ.",
    subtitle:
      "ПМТ обеспечивает бесплатное внедрение профилей и процессов для ведения случаев COVID-19 в продукте МЕДИАЛОГ.КОЛЛЕКЦИЯ.",

    text: (
      <p>
        Компания Пост Модерн Текнолоджи объявляет о бесплатном предоставлении и
        оказании услуг по внедрению и сопровождению инфекционных профилей,
        процессов и отчетности для учреждений, оказывающих медицинскую помощь в
        рамках борьбы с пандемией коронавируса COVID-19, в том числе вследствие
        перепрофилирования в инфекционные больницы.&nbsp;Решения реализованы в
        актуальной версии коллекции настроек МИС МЕДИАЛОГ (МЕДИАЛОГ.КОЛЛЕКЦИЯ
        7DF) и предоставляются вне зависимости от наличия договора на
        сопровождение МИС МЕДИАЛОГ.
        <br />
        <br />
        <b>Продукты и услуги включают в себя:</b>
        <br />
        <br />
        - Консультации и лучшие практики по настройке койкофонда при
        перепрофилировании отделений в инфекционные;
        <br />
        &nbsp;
        <br />
        - Предоставление и внедрение протоколов инфекционистов с возможностью
        регистрации эпиданамнеза, а также фиксации необходимых показателей
        состояния пациента для электронных записей поликлиники и стационара
        (осмотр, консультация);
        <br />
        &nbsp;
        <br />
        - Отчет (онлайн мониторинг) состояния пациентов по учреждению, включая
        динамику показателей;
        <br />
        &nbsp;
        <br />
        - Консультации по перестройке процессов для минимизации использования
        бумажных носителей, включая распечатанные листы назначений в стационаре,
        с целью защиты персонала;
        <br />
        <br />
        МИС МЕДИАЛОГ и МЕДИАЛОГ.КОЛЛЕКЦИЯ используются в крупнейших инфекционных
        стационарах, включая Клиническую инфекционную больницу имени С.П.
        Боткина (Санкт-Петербург) и Клиническую больницу МЕДСИ в Отрадном -
        первый частный стационар, перепрофилированный в инфекционную больницу
        для лечения COVID-19. Все дальнейшие разработки продукта
        МЕДИАЛОГ.КОЛЛЕКЦИЯ, которые будут созданы для этих целей, будут
        предоставляться также бесплатно.
        <br />
        <br />
        Для получения решения и консультаций обращайтесь в службу поддержки ПМТ.
        <br />
      </p>
    ),
    btncolor: "info",
  },
  {
    img: "/img/camb.jpg",
    title: "ПМТ в Кембридже",
    subtitle:
      "Генеральный директор «Пост Модерн Текнолоджи» Игорь Игнатущенко выступил спикером сессии «Digital Health» на Интеллектуальном форуме в Кембриджском университете.",
    text: (
      <>
        <p>
          Генеральный директор «Пост Модерн Текнолоджи» Игорь Игнатущенко
          выступил спикером сессии «Digital Health» на Интеллектуальном форуме в
          Кембриджском университете (Intellectual Forum, RBCC Russo-British
          Conference Series: Building the Future Together, Jesus College,
          Cambridge), по приглашению Российско-Британской Торговой Палаты (RBCC)
          и фонда «Сколково».
        </p>
        <p>&nbsp;</p>
        <b>RBCC</b>: Начиная с 1916 года, Российско-Британская Торговая Палата
        содействует развитию и укреплению торгово-экономических связей между
        Россией и Великобританией, помогая компаниям в обеих странах находить
        торговых партнеров.
        <p>&nbsp;</p>
        <b>Кембриджский университет (Cambridge University)</b>: один из двух
        старейших университетов Великобритании, входит в пятерку лучших
        университетов мира. Структура современного Кембриджа состоит из 34
        независимых колледжей, болеее 150 школ и департаментов. Университет
        основан в 1209 году.{" "}
      </>
    ),
    btncolor: "success",
  },
  {
    img: "/img/mobile.jpg",
    title: "Представляем мобильные решения для ваших пациентов и врачей",
    subtitle:
      "Вам больше не нужно искать разработчиков. Мы уже создали готовые приложения для ваших пациентов и врачей, которые закрывают большую часть их возможных потребностей.",
    btncolor: "info",
    text: (
      <p>
        В своих мобильных решениях мы основывались на многолетнем опыте создания
        и внедрения таких продуктов как МИС Медиалог, Коллекция настроек, сервис
        Мобимед и интеграционная шина Телемедиалог. Лучшая экспертиза
        использования этих продуктов легла в основу создания приложений для
        пациента и врача,&nbsp;с помощью которых можно управлять медицинскими,
        управленческими и финансовыми данными, находящимися в единой
        информационной экосистеме. Посмотрите краткое видео с обзором ключевого
        функционала.
        <br />
        <br />
        <iframe
          title="Мобильные сервисы ПМТ"
          width="640"
          height="360"
          src="www.youtube.com/embed/LeZv57rqjPc?feature=oembed"
          frameborder="0"
          allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture"
          allowfullscreen
        ></iframe>{" "}
        <br />
        <br />
        Вы можете скачать демонстрационные версии приложений на
        специальном&nbsp;
        <a href="http://mobile.pmtech.ru/" target="_blank">
          промосайте
        </a>
        . Там же у вас будет возможность оформить заявку на расчет стоимости
        решения, подготовленного специально для вашей клиники.
        <br />
        <br />
        <a href="http://mobile.pmtech.ru/#rec111087716">
          <img
            width="164"
            src="http://www.credytoff.ru/wp-content/uploads/2017/06/ravrvrpvrp.png"
            height="52"
          />
        </a>
        <br />
        <h1>
          Бонус для участников <br />
          "Медиалог на практике 2019"
          <br />
        </h1>
        Презентации всех участников семинара можно скачать по{" "}
        <a href="https://www.dropbox.com/s/ihnsxeysb616q1w/%D0%9C%D0%B5%D0%B4%D0%B8%D0%B0%D0%BB%D0%BE%D0%B3%20%D0%BD%D0%B0%20%D0%BF%D1%80%D0%B0%D0%BA%D1%82%D0%B8%D0%BA%D0%B5.zip?dl=0">
          следующей ссылке
        </a>
        . &nbsp;{" "}
      </p>
    ),
  },
];

export default news;
